[
  { "text": "La paz viene del interior, no la busques fuera.", "author": "Buda" },
  { "text": "La vida es realmente simple, pero insistimos en hacerla complicada.", "author": "Confucio" },
  { "text": "Aquellos que están libres de resentimiento encontrarán la paz segura.", "author": "Buda" },
  { "text": "La calma es la cuna del poder.", "author": "Josiah Gilbert Holland" },
  { "text": "El silencio es una fuente de gran fortaleza.", "author": "Lao Tzu" },
  { "text": "Donde hay amor hay vida.", "author": "Mahatma Gandhi" },
  { "text": "El que vive en armonía consigo mismo vive en armonía con el universo.", "author": "Marco Aurelio" },
  { "text": "Nada puede traerte paz excepto tú mismo.", "author": "Ralph Waldo Emerson" },
  { "text": "Aquel que conquista a otros es fuerte; aquel que se conquista a sí mismo es poderoso.", "author": "Lao Tzu" },
  { "text": "Si quieres entender el universo, piensa en energía, frecuencia y vibración.", "author": "Nikola Tesla" },
  { "text": "La paciencia es la fortaleza del débil y la impaciencia la debilidad del fuerte.", "author": "Immanuel Kant" },
  { "text": "El cambio no es algo que temer, es una oportunidad para crecer.", "author": "Dalai Lama" },
  { "text": "Mantén tu rostro hacia la luz del sol y no podrás ver una sombra.", "author": "Helen Keller" },
  { "text": "Sigue la voz de tu corazón y nunca te perderás.", "author": "Rumi" },
  { "text": "Todo lo que somos es el resultado de lo que hemos pensado.", "author": "Buda" },
  { "text": "No busques el sentido de la vida. Sé tú mismo el sentido.", "author": "Osho" },
  { "text": "La serenidad no es estar a salvo de la tormenta, sino encontrar paz en medio de ella.", "author": "Thomas à Kempis" },
  { "text": "Haz hoy lo que tu futuro yo te agradecerá.", "author": "Anónimo" },
  { "text": "La mente lo es todo. En lo que pienses, en eso te conviertes.", "author": "Buda" },
  { "text": "Tu tarea no es buscar el amor, sino buscar dentro de ti las barreras que has construido contra él.", "author": "Rumi" }
]
